const anketa_brend = {
  firma_work: "",
  familiar: [
      "Никогда не слышал/а такое",
      "Когда-то слышал/а о ней, но никогда не покупал/а их продукт/услугу",
      "Время от времени я покупаю их продукты/услуги",
      "Регулярно покупаю их продукты/услуги"
  ],
  firma_add: [
      "По телевидению, по радио",
      "В газетах/журналах",
      "В Интернете",
      "В общественном транспорте",
      "На билбордах",
      "Нигде"
  ],
 firma_attribut: [
      "Годный к употреблению",
      "Безопасный",
      "Модный",
      "Достоверный",
      "Забавный",
      "Доступный",
      "Популярный",
      "Необходимый",
      "Стильный",
      "Надежный",
      "Умный",
      "Могучий",
      "Другое"
    ],
  name_firma: [
      "100 %",
      "75 %",
      "50 %",
      "25 %",
      "0 %"
    ]
}

export default anketa_brend;
