const anketa_mobile = {
  use_mobile: [
      "Мобильный телефон",
      "Ноутбук/Нетбук",
      "ПДА",
      "Планшет",
      "Электронные книги",
      "MP3-плеер",
      "Другое"
  ],
  internet_connection: [
      "Мобильным телефоном",
      "Ноутбуком",
      "ПДА",
      "Планшетом",
      "Электронной книгой",
      "Компьютером",
      "Другое"
  ],
  talking: [
      "Мобильным телефоном",
      "Планшетом",
      "Ноутбуком",
      "Другое"
  ],
  mobile_firma: "",
  mobile_price: [
      "0-8 500 руб",
      "8 501-15 000 руб",
      "15000-50000",
      "Более 50 000 руб"
  ],
  mohile_time: [
      "8+",
      "5-8",
      "3-4",
      "1-2",
      "Менее 1 часа"
  ],
  mobile_battery: [
      "Да",
      "Нет"
  ],
  mobile_goal: [
      "Доступ к Интернету",
      "GPS навигация",
      "Коммуникация",
      "Игры",
      "Музыка, просмотр фильмов",
      "Другое"
  ],
  gender: [
      "Женский",
      "Мужской"
  ],
  age: [
      "15 и меньше",
      "16-25",
      "26-44",
      "45-60",
      "60+"
  ]
}

export default anketa_mobile;
